tap "guardian/homebrew-devtools"

brew "ssm"
cask "keepassx"
cask "intellij-idea"
cask "google-chat"
cask "google-backup-and-sync"
cask "iterm2"
brew "awscli"
cask "android-sdk"
cask "android-ndk"
brew "jq"
cask "java8"
brew "sbt@1"
cask "adobe-acrobat-reader"
brew "node"
brew "yarn"
cask "charles"
cask "openoffice"
cask "atom"
cask "adobe-acrobat-reader"
cask "github"
cask "firefox"
cask "google-chrome"
cask "rectangle"
brew "gh"
